Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/vuolgan-varjjagis-made-in-varanger.html.tmx
Source language: nob
Languages: sme

source: Vuolgán Várjjagis - Made in Varanger / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Vuolgán Várjjagis - Made in Varanger / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: 03. oktober 2012
sme: 03. Golggotmánnu 2012

source: Sametingsrådet gikk den 3.oktober inn for å støtte bolystprosjektet Vuolgán Várjjagis - Made in Varanger med i overkant av 200 000,-.
sme: Sámediggeráđđi mearridii golggotmánu 3. b. doarjut ássanmiellaprošeavtta Vuolgán Várjjagis - Made in Varanger badjelaš 200 000 ruvnnuin.

source: – Det er gledelig å kunne støtte regionalutviklingen i Varangerområdet, uttaler rådsmedlem Marianne Balto.
sme: – Mii leat ilus go beassat doarjut Várjjat guovllu regiovdnaovddideami, cealká ráđđelahttu Marianne Balto.

source: - Nesseby er en sjøsamisk kommune som har mange duodjiutøvere og håndverkere med fag- og mesterbrev.
sme: - Unjárga lea mearrasámi gielda gos leat ollu duojárat ja snihkkárat geain lea fága- ja meašttirreive.

source: I tillegg har kommunen matprodusenter med kjøtt av høy kvalitet.
sme: Dasa lassin buvttadit gielddas bierggu mas lea buorre kvalitehta.

source: Prosjektet Made in Varanger ønsker å øke bolysten i Nesseby kommune, samt utvikle småskalaproduksjon av duodji og mat. Dette er selvsagt noe vi i Sametingsrådet støtter opp om, uttaler rådsmedlem Marianne Balto.
sme: Prošeakta Made in Varanger háliida bajidit ássanmiela Unjárgga gielddas, ja ovddidit duoji ja biepmu smávvilbuvttadeami. Dan mii Sámediggeráđis dieđusge doarjut, dadjá ráđđelahttu Marianne Balto.

source: Målgruppen for prosjektet er allerede eksisterende og etablerte mat-, håndverk og duodjiprodusenter i Varangerområdet.
sme: Prošeavtta ulbmiljoavku lea dat snihkkárat, duojárat ja biebmobuvttadeaddjit mat leat juo Várjjat guovllus.

source: Prosjektet tar utgangspunkt i behov og utviklingsvilje hos målgruppene.
sme: Prošeavtta vuolggasadjin lea ulbiljoavkkuid dárbbut ja ovdánandáhttu.

source: Made in Varanger er valgt ut som en av bolystsatsningene til Regjeringen og rådsmedlem Balto uttykker stor glede over at av prosjektet har bred støtte, blant annet grunnet fraflytningsproblematikken.
sme: Made in Varanger lea válljejuvvon ovtta Ráđđehusa ássanmiellaáŋgiruššamiin ja ráđđelahttu Balto dovddaha stuorra ilu go prošeavttas lea govda doarjja, earret eará eretfárrenčuolmmaid geažil.

source: - Fraflyttingen fra samiske områder skaper utfordringer med å holde oppe folketallet.
sme: - Eretfárren sámi guovlluin buvttiha hástalusaid olmmošlogu bisuheam dáfus.

source: I tillegg til arbeidsplasser er det viktig å opprettholde attraktive lokalsamfunn der unge vil bo.
sme: Lassin bargosajiide lea deaŧalaš bisuhit geasuheaddji báikegottiid gos nuorat háliidit orrut.

source: Prosjekter som Made in Varanger er viktige tiltak for å snu fraflyttingstrenden.
sme: Dakkár prošeavttat go Made in Varanger leat deaŧalaš doaibmabijut dasa ahte jorgalahttit eretfárrema.

source: Jeg ønsker prosjektet lykke til, uttaler rådsmedlem Marianne Balto avslutningsvis.
sme: Sávan lihku prošektii, cealká ráđđelahttu Marianne Balto loahpas.

source: Vuolgán Várjjagis - Made in Varanger har 4 delmål:
sme: Vuolgán Várjjagis - Made in Varanger:is leat 4 oasseulbmila:

source: utvikle markedsføring, salg og distribusjon av høykvalitets håndverk og mat
sme: ovddidit allakvalitehta dujiid ja biebmu vuovdaleami, vuovdima ja juohkašumi

source: utvikle etablerermiljø for unge og nye aktører innen håndverk og matproduksjon
sme: ovddidit álggahanbirrasiid nuoraid várás ja ođđa duojáriid ja biebmobuvttadeddjiid várás

source: utvikle et nyskapende produksjons - og nettverkingsmiljø for håndverkere og matprodusenter, både for utøvere på heltid og deltid
sme: ovddidit hutkkálaš buvttadan- ja fierpmádatbirrasiid duojáriid ja biebmobuvttadeddjiid várás, sihke ollesáiggi ja oasseáigge doaimmaheddjiid várás

source: videreutvikle markedet Vuonnamarkanat til en internasjonal festival for lokalproduserte varer i nord, og i samarbeid med Grensekommunerådet løfte fram utfordringene i rammevilkårene
sme: viidásetovddidit Vuonnamárkaniid riikkaidgaskasaš festiválan báikkálaš gálvobuvttadeddjiid várás davvin, ja ovttasbarggus Grensekommunerådet:in oažžut ovdan hástalusaid rámmaeavttuin

source: Kontaktperson:
sme: Gulahalli:

source: Rådsmedlem Marianne Balto , tlf. 480 63 358
sme: Ráđđelahttu Marianne Balto , tel. 480 63 358
